Repository: jaeg131194/atinternet-apple-sdk
Catalog: ATInternetTracker/Sources/*.lproj/Localizable.strings
Languages: fr

source: Disconnected
fr: Déconnecté

source: Connected
fr: Connecté

# PENDING
source: Connecting ...
fr: En attente...

# ASK_PAIRING_TEXT
source: Do you want to start a live tagging session ?
fr: Voulez-vous démarrer une session de marquage ?

# ASK_PAIRING_TITLE
source: PAIRING REQUEST
fr: DEMANDE D'APPAIRAGE

# INFO_PAIRING_CANCELED_TITLE
source: DISCONNECTION
fr: DECONNEXION

# INFO_PAIRING_CANCELED_TEXT
source: Pairing request has been cancelled
fr: La demande d'appairage à été annulée

# INFO_PAIRING_STOPPED_TITLE
source: Live session ended
fr: Live terminé

# INFO_PAIRING_STOPPED_TEXT
source: UI has disconnected
fr: L'interface s'est déconnectée

# INFO_PAIRING_REFUSED_TEXT
source: UI has refused the pairing request
fr: L'interface a refusé l'appairage

# CANCEL
source: REFUSE
fr: REFUSER
